[
  {
    "title": "アタックNo.1 涙の不死鳥",
    "date": "1971-03-17",
    "bangumi": {
      "id": "378810"
    },
    "tmdb": {
      "id": 667832,
      "type": "movie",
      "search": {
        "adult": false,
        "backdrop_path": null,
        "genre_ids": [
          16
        ],
        "id": 667832,
        "original_language": "ja",
        "original_title": "アタックNo.1 涙の不死鳥",
        "overview": "Kozue, who was in the first year of Fujimi Gakuen High School, and Tsutomu, who succeeded the fruit and vegetable shop of the family business, were close friends who encouraged each other. At that time, Kozue's chest was struck by the trinity attack of the three Yagisawa sisters. Teradoin High School, where these three sisters are, won the Inter-High for the third consecutive year. There is no glory for Kozue unless this attack is defeated. Then, Kozue's bloody practice was repeated, and the final match with the temple temple high school that he headed for. However, during that time, Tsutomu received the news that he was in critical condition due to a traffic accident. With sadness in his chest, Kozue challenged a new technique, double attack, as much as he could.",
        "poster_path": "/z21q5UCLohkwWSJqqJy3tHk2wIa.jpg",
        "release_date": "1971-03-17",
        "title": "Attack No. 1 - Tearful Immortal Bird",
        "video": false
      }
    }
  },
  {
    "title": "どうぶつ宝島",
    "date": "1971-03-20",
    "bangumi": {
      "id": "83327"
    },
    "tmdb": {
      "id": 34834,
      "type": "movie",
      "search": {
        "adult": false,
        "backdrop_path": "/vayi0VRiV6RGLrp5eUM4IrE6DOh.jpg",
        "genre_ids": [
          10751,
          16,
          12,
          35
        ],
        "id": 34834,
        "original_language": "ja",
        "original_title": "どうぶつ宝島",
        "overview": "A Japanese adaption of Robert Louis Stevenson's Treasure Island, featuring animals as the majority of the cast. By chance Jim comes upon a map of Treasure Island. He leaves the port accompanied by Glan, the rat and Bub, the baby on a strange looking boat of his own make to look for the island. Pirates soon find him and adventure ensues.",
        "poster_path": "/3N75fNdQg2QwJqXJGzHeZU2S6nC.jpg",
        "release_date": "1971-03-20",
        "title": "动物金银岛",
        "video": false
      }
    }
  }
]