[
  {
    "title": "伝説の勇者ダ・ガーン",
    "date": "1992-02-08T16:00:00.000Z",
    "bangumi": {
      "id": "37247"
    },
    "tmdb": {
      "id": 89506,
      "type": "tv",
      "search": {
        "adult": false,
        "backdrop_path": "/7iJkM9BoiVpomUqKveFFsSXrWp2.jpg",
        "genre_ids": [
          10759,
          16,
          10765
        ],
        "id": 89506,
        "origin_country": [
          "JP"
        ],
        "original_language": "ja",
        "original_name": "伝説の勇者ダ・ガーン",
        "overview": "“谷田部勇者三部作”之一，以少年高杉星史，以幪面人身份，与沉睡在地球的八名勇者开始。故事中设定的时间，是在“太阳勇者”之前九年。故事主要围绕高杉星史以隐藏身份，保卫地球的喜与悲为主线。  机械方面，除了主角泰丹X首次加上火车合体的概念外，当中的第九名勇者“七重变形体”，除了是首个非合体构成的勇者外，亦是第一个在故事中死亡而并无再次复活的角色。  剧情简介：某天，地球突然受到宇宙人的侵入，它们的目标是具有生命力的“行星能源”，于是宇宙侵略者“奥巴斯”对地球开始了攻击。它们不断收集行星能量集中到“解放点”然后将其进行攻击让地球发生大爆炸。就读日本海滨小学五年级的小学生“高杉星史”被地球的意志所呼唤，而成为了保护地球的地球勇者们的队长，而星史手上的“指挥仪”就是他的勇者队长之证。指挥仪发出呼唤，古寺里的佛像的宝珠—勇者之石跟警视厅的巡逻车融合后变成了机器人，传说中的勇者“泰丹”诞生，这时便开始了守护地球的长时间战争。",
        "poster_path": "/w7lb8O67wDt1WInNaxWu9AJiQPN.jpg",
        "first_air_date": "1992-02-08",
        "name": "勇者传说 泰丹"
      }
    }
  },
  {
    "title": "銀河英雄伝説 黄金の翼",
    "date": "1992-02-12T16:00:00.000Z",
    "bangumi": {
      "id": "39532"
    },
    "tmdb": {
      "id": 154501,
      "type": "movie",
      "search": {
        "adult": false,
        "backdrop_path": "/nP47LEs7wReIBsoJhEDSqvBTMqA.jpg",
        "genre_ids": [
          16,
          28,
          18,
          878
        ],
        "id": 154501,
        "original_language": "ja",
        "original_title": "銀河英雄伝説外伝 黄金の翼",
        "overview": "《银河英雄传说》剧场版2《黄金之翼》讲述了莱因哈特幼年时代母亲去世、与吉尔菲艾斯相遇、姐姐安妮罗杰入宫、就读军官学校，以及被派驻伊谢尔伦要塞担任驱逐舰舰长时和吉尔菲艾斯一起与图谋不轨的刺客相搏斗之事。莱因哈特·冯·缪杰尔，出身于贫穷贵族家庭，幼年时母亲在一次车祸中丧生。\r 宇宙历786年，帝国历477 年，10岁的莱因哈特与父亲、姐姐一起搬到了吉尔菲艾斯家隔壁。这是他与终身挚友吉尔菲艾斯友情的起点。在这里，他和姐姐安妮罗杰、吉尔菲艾斯一起度过了生命中最无忧无虑的一段时光。然而，一切都因为姐姐被皇帝宣召入宫而结束了。带着对为金钱出卖姐姐的父亲的憎恨，和积蓄力量夺回姐姐的渴望，莱因哈特和吉尔菲艾斯一起进入军官学校就读，在有形与无形的敌视环伺之下逐渐成长起来，并顺利以第一名的成绩从军校毕业。此时的莱茵哈特，已经立下要粉碎高登巴姆王朝、将宇宙握在手中的誓言，并得到了挚友吉尔菲艾斯的支持和追随。\r 宇宙历792年，帝国历483年，同盟军的西德尼·席特列将军率领五万艘舰艇，开始对对伊谢尔伦要塞发动第五次进攻。当时16岁、刚当上少校的莱茵哈特，被派遣担任伊谢尔伦要塞驻留舰队中的驱逐舰艾姆莱特二号的舰长，担任副舰长的则是他的挚友吉尔菲艾斯。继白银之谷事件中派遣海鲁特上校试图杀害莱因哈特未果后，培尼明迪侯爵夫人再次以对莱茵哈特进行秘密调查为由，派遣格雷寇尔·封·科姆巴哈少校前来要塞。在侦讯的过程中被问及白银之谷事件的莱茵哈特，开始怀疑科姆巴哈的真正目的。在同盟军展开攻击后，科姆巴哈虽然也硬著头皮搭上出动迎击的艾姆莱特二号，但不习惯战场的他却感到十分恐惧，而莱茵哈特也在此时对他采取嘲笑的态度，更是让他感到不满。至今对伊谢尔伦要塞发动过四次攻击皆告失败的同盟军，这次的攻势可说是无比的猛烈，由于同盟军这次使用了混入敌舰队，使主炮无力化的两段式战法，使得战况异常激烈。莱因哈特成功地击毁一艘驱逐舰后，安全回到了要塞。而此刻的科姆巴哈却想趁着这场混乱，执行他此行真正的任务——暗杀莱茵哈特……经过一番艰苦的搏斗，科姆巴哈被吊死在要塞深深的钢铁峭壁上，而吉尔菲艾斯也身受重伤。\r 最后，同盟军因帝国不分敌我的炮轰而败退，吉尔菲艾斯也终于从病床上慢慢醒了过来。金发的少年正用冰蓝色的眼睛望着他。",
        "poster_path": "/xNC7UBy3x4qEN99hN6fwZPdDekR.jpg",
        "release_date": "1992-12-12",
        "title": "银河英雄传说 剧场版2 黄金之翼",
        "video": false
      }
    }
  },
  {
    "title": "魔動王グランゾート 冒険編",
    "date": "1992-02-26T16:00:00.000Z",
    "bangumi": {
      "id": "25422"
    },
    "tmdb": {
      "id": 107294,
      "type": "tv",
      "search": {
        "adult": false,
        "backdrop_path": null,
        "id": 107294,
        "name": "魔动王：冒险篇",
        "original_language": "ja",
        "original_name": "魔動王グランゾート 冒険編",
        "overview": "一年后，再从最后一个，黑魔法石运动的魔法战争被发现在尼金斯基博士的指挥下发掘。这是地球上谁是团圆的承诺，但它满足了气体的祖父是错过，因为拉比，气尼金斯基谁曾骑着机会班车开往地球的航天飞机登机会被攻击太空海盗它成为与博士囚犯在一起。\n\n　　这是马多的战士散架还没有团聚，但与“你的杏”快递员的帮助下，地球，自封为宇宙海盗谁被挂出来之前，你遇到地球从“奥赛罗”拉比“多米诺从已通过团聚的机会“，并重聚最后。而为了拯救气体，七爷爷哥们玛丽亚大地，拉比，你的杏，杏的，黑白棋，多米诺，气体藏身之处一伙海盗袭击穿梭“希腊诺曼”是困扰我匆匆赶到。",
        "poster_path": "/u6FXcteJvfp74LjKrRU5vdS91aU.jpg",
        "media_type": "tv",
        "genre_ids": [],
        "first_air_date": "1992-03-27",
        "origin_country": []
      }
    }
  }
]